{
  "messages": [
    {
      "value": "kadd sdlmf lfnv, cmvmcnv,mx ksmlkmkmlkmsldkfjldksjlfkslkjdfslkjdflksjljdf",
      "valueMail": "a@op.pl",
      "id": 1
    }
  ],
  "opinions": [
    {
      "text": "Nie wiadomo za co tak naprawdę płaci się tyle pieniędzy, za przejazd z tibilisi do azau? Lokalni taksówkarze za taki transport biorą 150€, czyli w dwie strony 300€. Oprócz tego opłacony jest przewodnik którego można znaleźć za 100€ (jeśli chodzi o atak szczytowy,wiem bo korzystałem z dodatkowego przewodnika). W cenie jest jeszcze wyjazd kolejną w dwie strony 1200 rubli. (Trzeba pomnożyć przez ilość osób i dodać przewodnika) w naszym przypadku 4800 rubli. I to by było na tyle co zawiera cena 1490€ za 3 osoby. Prócz tego osoby w biurze nie wiedzą o przebiegu wyprawy nic, nawet gdzie się nocuje. W ich wypożyczalni ceny bardzo wysokie a sprzęt bardzo wysłużony. W azau sprzęt można wypożyczyć dużo taniej i w lepszym stanie i nikt nie wciśnie sprzętu który jest do niczego nie potrzebny a za który każą płacić niemałe pieniądze. Aha zapomniał bym o prezetach które po wyprawie się otrzymuję koszulka z logo biura (Co by robić darmową reklamę) na której nie znajduje się elbrus tylko kazbek i oczywiście magnesy na lodówkę też z kazbekiem. Podsumowując zdecydowanie nie polecam wypraw z tym biurem dla grup indywidualnych na elbrus. Cena jest zdecydowanie nieproporcjonalna do świadczonej usługi.",
      "name": "Andrzej",
      "note": "1",
      "stayDate": "02/2018"
    },
    {
      "text": "Wyprawa świetnie zorganizowana, każdy kto potrzebuje tego typu wypoczynku na pewno może odpocząć, nacieszyć oczy widokami a do tego pozytywnie się zmęczyć. ",
      "name": "Uti Buti",
      "note": "5",
      "stayDate": "12/2017"
    },
    {
      "text": "Na początku miałam mieszane uczucia. W ciągu pierwszych dwóch dni widocznym było, że Panie przewodnik nie znają szlaku. Organizacja w tym aspekcie kulała. W ciągu kolejnych dni sytuacja uległa poprawie. Trzeba przyznać, że transport i noclegi były zorganizowane bardzo dobrze. Czułam się też bezpiecznie w trakcie akcji szczytowej dzięki opiece gruzińskich przewodników.",
      "name": "wernyhora",
      "note": "3",
      "stayDate": "02/2019"
    },
    {
      "text": "Jeśli szukasz prawdziwej przygody z dala od luksusów cywilizacji, gdzie mgły poranne zaglądają Ci do namiotu rozbitego na pasterskiej łące pomiędzy skalistymi szczytami, jeśli poranne poszukiwanie miejsca na toaletę jest dla Ciebie wyzwaniem to koniecznie musisz wybrać się na trekking,Zdecydowanie warto! Polecam!",
      "name": "Chytra Mariola",
      "note": "5",
      "stayDate": "02/2018"
    },
    {
      "text": "Polecam usługi. Miałam przyjemność uczestniczyć w wyprawie na Kazbek. Organizacja była dopięta do ostatniego szczegółu. Informacje i praktyczne rady przekazane przed i w tracie wyprawy okazały się bardzo przydatne. Ewa Stachura zadbala o bezpieczeństwo i przyjacielskie kontakty wśród uczestników całej grupy. Przeżyłam piękną przygodę, poznałam fantastycznych ludzi i teraz marzę o następnej górze i niezapomnianych wrażeniach. Nie ma znaczenia, czy jesteś nowicjuszem, czy doświadczonym zdobywcą gór z tą firmą zawsze znajdziesz coś dla siebie :-).",
      "name": "Szerpa Jarosław",
      "note": "4",
      "stayDate": "03/2019"
    }
  ],
  "informations": {
    "trips": 123,
    "customers": 1276,
    "kilometers": 20988,
    "like": 1270
  }
}