{
  "messages": [
    {
      "value": "zaje na serio ekstra wow wow owowowowowowowowowo",
      "valueMail": "a.sa@op.pl",
      "id": 1
    }
  ],
  "opinions": [
    {
      "text": "Nie wiadomo za co tak naprawdę płaci się tyle pieniędzy, za przejazd z tibilisi do azau? Lokalni taksówkarze za taki transport biorą 150€, czyli w dwie strony 300€. Oprócz tego opłacony jest przewodnik którego można znaleźć za 100€ (jeśli chodzi o atak szczytowy,wiem bo korzystałem z dodatkowego przewodnika). W cenie jest jeszcze wyjazd kolejną w dwie strony 1200 rubli. (Trzeba pomnożyć przez ilość osób i dodać przewodnika) w naszym przypadku 4800 rubli. I to by było na tyle co zawiera cena 1490€ za 3 osoby. Prócz tego osoby w biurze nie wiedzą o przebiegu wyprawy nic, nawet gdzie się nocuje. W ich wypożyczalni ceny bardzo wysokie a sprzęt bardzo wysłużony. W azau sprzęt można wypożyczyć dużo taniej i w lepszym stanie i nikt nie wciśnie sprzętu który jest do niczego nie potrzebny a za który każą płacić niemałe pieniądze. Aha zapomniał bym o prezetach które po wyprawie się otrzymuję koszulka z logo biura (Co by robić darmową reklamę) na której nie znajduje się elbrus tylko kazbek i oczywiście magnesy na lodówkę też z kazbekiem. Podsumowując zdecydowanie nie polecam wypraw z tym biurem dla grup indywidualnych na elbrus. Cena jest zdecydowanie nieproporcjonalna do świadczonej usługi.",
      "name": "Andrzej",
      "note": "1",
      "stayDate": "02/2018"
    },
    {
      "text": "Wyprawa świetnie zorganizowana, każdy kto potrzebuje tego typu wypoczynku na pewno może odpocząć, nacieszyć oczy widokami a do tego pozytywnie się zmęczyć. ",
      "name": "Uti Buti",
      "note": "5",
      "stayDate": "12/2017"
    },
    {
      "text": "Na początku miałam mieszane uczucia. W ciągu pierwszych dwóch dni widocznym było, że Panie przewodnik nie znają szlaku. Organizacja w tym aspekcie kulała. W ciągu kolejnych dni sytuacja uległa poprawie. Trzeba przyznać, że transport i noclegi były zorganizowane bardzo dobrze. Czułam się też bezpiecznie w trakcie akcji szczytowej dzięki opiece gruzińskich przewodników.",
      "name": "wernyhora",
      "note": "3",
      "stayDate": "02/2019"
    },
    {
      "text": "Jeśli szukasz prawdziwej przygody z dala od luksusów cywilizacji, gdzie mgły poranne zaglądają Ci do namiotu rozbitego na pasterskiej łące pomiędzy skalistymi szczytami, jeśli poranne poszukiwanie miejsca na toaletę jest dla Ciebie wyzwaniem to koniecznie musisz wybrać się na trekking,Zdecydowanie warto! Polecam!",
      "name": "Chytra Mariola",
      "note": "5",
      "stayDate": "02/2018"
    },
    {
      "text": "Polecam usługi. Miałam przyjemność uczestniczyć w wyprawie na Kazbek. Organizacja była dopięta do ostatniego szczegółu. Informacje i praktyczne rady przekazane przed i w tracie wyprawy okazały się bardzo przydatne. Ewa Stachura zadbala o bezpieczeństwo i przyjacielskie kontakty wśród uczestników całej grupy. Przeżyłam piękną przygodę, poznałam fantastycznych ludzi i teraz marzę o następnej górze i niezapomnianych wrażeniach. Nie ma znaczenia, czy jesteś nowicjuszem, czy doświadczonym zdobywcą gór z tą firmą zawsze znajdziesz coś dla siebie :-).",
      "name": "Szerpa Jarosław",
      "note": "4",
      "stayDate": "03/2019"
    }
  ],
  "informations": {
    "describeHomePage": " Od 2005 roku regularnie prowadzimy wyprawy górskie. Naszą perełką są wyprawy na Kilimandżaro. Każdego roku ponad 150 osób - kilkanaście wypraw - zdobywa najwyższy szczyt Czarnego Lądu z naszym udziałem. W 2007 roku poprowadziliśmy medialną wyprawę z udziałem fotografów i dziennikarzy na najwyższy szczyt Afryki - Bergson Men'sHealth Kilimanjaro 2007 Expedition, zakończoną sukcesem. W 2012 roku zorganizowaliśmy wyjątkową wyprawę na Kilimandżaro będącą rekonesansem pod produkcję filmową dla telewizji polskiej. Tematem filmowym paradoksalnie nie było wejście na Kilimandżaro, a coś znacznie więcej... Zespół reżyserów, operatorów i scenarzystów dotarł na szczyt Kilimandżaro w komplecie. Bazując na naszym doświadczeniu i zaufaniu zdobytym w mediach proponujemy Tobie różne programy. Uwzględniamy odmienne oczekiwania i zainteresowania związane z wyprawą do Afryki na Kilimandżaro.        Dla części uczestników naszych wypraw, Kilimandżaro to początek wielkiej przygody z podróżami w góry świata.Organizujemy nieprzerwanie wyprawy górskie na szczyty wszystkich kontynentów, prowadziliśmy trekkingi we wszystkich górach świata.Nasz doświadczony zespół liderów to nie tylko profesjonaliści posiadający szeroką wiedzę, ale też ludzie obdarzeni umiejętnościami interpersonalnymi, osoby z którymi będziesz chciał pojechać na kolejną wyprawę.To bowiem od nich, w znaczącej części, zależy Twoje zadowolenie z wyjazdu.        Wśród organizowanych przez nas wyjazdów odnajdziesz standardowe i najpopularniejsze wyprawy górskie i trekkingowe.Dostrzeżesz i takie wyprawy górskie, których nie organizuje nikt poza nami, a nierzadko przebieg i tych klasycznych wypraw jest przez nas modyfikowany o niestandardowe atrakcje, którymi chcemy poprawić wyjątkowość wyjazdu z nami.Starannie dopracowujemy każdy szczegół.Dbamy o jakość współpracy lokalnych kontrahentów, niezwykle ważną dla ogólnego komfortu i poczucia bezpieczeństwa uczestnika wyprawy.",
    "trips": 123,
    "customers": 1276,
    "kilometers": 20988,
    "like": 1270
  },
  "offers": [
    {
      "name": "Czekan",
      "text": "Zastosowana geometria oraz podwójna rączka oferuje kilka możliwości chwytu i bezproblemową zmianę rąk. Za maksimum komfortu i wygody odpowiada ergonomicznie wyprofilowana rączka oraz wspornik GRIPREST. Przesunięta dolna rękojeść zwiększa ochronę rąk oraz zwiększa komfort podczas wiszenia. Górna rękojeść została powleczona dla lepszego chwytu i ochrony przed zimnem. Wspornik ma trzy pozycje, można go dzięki temu dopasować do rozmiaru dłoni i rozmiaru rękawiczek. Ząbkowany grot w dolnej części został wykonany ze stali nierdzewnej. Wygięty dziób z hartowanej stali. Skuteczny nawet na twardym lodzie. Długi dziób, który dobrze trzyma na śniegu. Ergonomiczny kształt daje wiele możliwości użycia. Wykończenie antykorozyjne. ",
      "price": 190,
      "foto": "https://imgur.com/6ELWLSm"
    },
    {
      "name": "Raki koszykowe Climbing",
      "text": "Raki turystyczne Climbing Technology Nevis Flex to kolejne już wcielenie niezwykle popularnego modelu, który zdobył uznanie wszystkich osób pokonujących zaśnieżone szlaki. Doskonale sprawdzi się na łatwiejszych trasach, a także osobom zaczynającym swoją przygodę z zimową turystyką górską. Wersja Flex została wzbogacona o nowoczesne, elastyczne łączniki. Wykonano je ze specjalnego gatunku stali nierdzewnej, dzięki czemu są lekko sprężyste. Pozwala to na lepsze dopasowanie raków nawet do butów trekkingowych o średniej twardości i optymalną pracę całej konstrukcji podczas każdego kroku. Lekki zgięcie łączników zapewnia także ich zwiększoną trwałość w trakcie intensywnego użytkowania.",
      "price": 260,
      "foto": "http://localhost:3001/raki1"
    },
    {
      "name": "Lina wspinaczkowa",
      "text": "Świetny model wybierany zazwyczaj przez doświadczonych wspinaczy. Wykorzystanie w niej innowacyjnej technologii Unicore pozwoliło połączyć ze sobą oplot oraz rdzeń liny. Dzięki temu operowanie nią jest niezwykle łatwe, a całość zachowuje wysoką wytrzymałość. Model ten świetnie sprawdza się podczas wspinaczki w skałach, a także na panelu. Dynamiczna lina pojedyncza Beal Diablo 9,8mm 80m Unicore Classic o mniejszej średnicy zapewnia płynniejszy przesuw w przyrządach i umożliwia łatwiejsze wpinanie w ekspresy. Szybkie wydawanie luzu przyda się podczas ekspresowego pokonywania drogi. Lina przeznaczona jest dla doświadczonych wspinaczy, gdyż wymaga uważnej asekuracji.",
      "price": 799,
      "foto": "../images/lina1"
    },
    {
      "name": "Karabinek zjazdowy",
      "text": "Karabinek z dużym prześwitem. Kształt D zapobiega przekręcaniu się karabinka i sprawia, że jest on obciążany wzdłuż dłuższej osi. System Keylock zapobiega zahaczaniu się o linę i spit. Pierścień Twist Lock można łatwo zakręcać nawet w rękawiczkach. Wystarczą 2 ruchy: do otwarcia wystarczy przekręcić i pociągnąć palcem. ",
      "price": 350,
      "foto": "../images/karabinek1"
    }
  ]
}